Repository: bunyamin027/NinniAI
Catalog: NinniAI/Localizable.xcstrings
Source language: tr
Languages: en

source: Sakin seslerle huzurlu bir gece dileriz
en: Wishing a peaceful night with calming sounds

source: Sakin seslerle tekrar uykuya dal
en: Fall back asleep with calming sounds

source: Sakinleştirici sesler hazır
en: Calming sounds are ready

source: Sakinleştirme
en: Soothing

source: Satın Alımları Geçmişe Dönük Yükle
en: Restore Purchases

source: seans
en: sessions

source: Seç
en: Select

source: Seçilen Saati Kaydet
en: Save Selected Time

source: Ses Kütüphanesi Kişiselleştiriliyor...
en: Personalizing Sound Library...

source: Ses Seçin
en: Select Sound

source: Ses Seviyesi
en: Volume

source: Sesler
en: Sounds

source: Sessiz Gece Melodisi
en: Silent Night Melody

source: Sessizlik Vadisi
en: Valley of Silence

source: Sil
en: Delete

source: Şimdi
en: Now

source: Şimdi Uyandı
en: Woke Up Now

source: Şimdi Uyudu
en: Fell Asleep Now

source: Şimdilik atlayın
en: Skip for now

source: Sistem Dili
en: System Language

source: SİSTEM ÖNERİSİ
en: SYSTEM SUGGESTION

source: Sıcak Şömine Piyanisi
en: Warm Fireplace Piano

source: Sınırsız Favori
en: Unlimited Favorites

source: Sınırsız Mix
en: Unlimited Mix

source: Sınırsız Ninniler ve Sesler
en: Unlimited Lullabies & Sounds

source: Şömine başında çalınan huzurlu piyano
en: Peaceful piano played by the fireplace

source: Son 3 gündür kesintiler yüksek. 4. ay uyku gerilemesi dönemi veya diş çıkarma olabilir. Rutinleri şaşmamaya özen gösterin.
en: Interruptions have been high for the last 3 days. It may be the 4-month regression or teething.

source: Son 7 gün
en: Last 7 days

source: Sonsuz Beşik Salınımı
en: Endless Cradle Swing

source: Sonsuz maviliğin derin ve ritmik dalgaları
en: Deep and rhythmic waves of the endless blue

source: Sonsuz Şefkat Tonu
en: Tone of Infinite Compassion

source: Şu An Uykuda
en: Currently Asleep

source: Şu an uyuyor
en: Currently sleeping

source: Süre bittiğinde sesler yavaşça kapanır
en: Sounds gradually fade out when the timer ends

source: Süresiz (Kapatana Kadar Çalar)
en: Indefinite (Plays Until Stopped)

source: Sürüm
en: Version

source: Sürüm %@ (Build %@)
en: Version %1$@ (Build %2$@)

source: Sürüm %1 (Build %2)
en: Version %1 (Build %2)

source: Tamam
en: OK

source: Taş bahçesinin derin ve arındırıcı huzuru
en: Deep and purifying peace of the stone garden

source: Tatlı Rüyalar Kutusu
en: Sweet Dreams Box

source: Tatlı Rüzgar Dansı
en: Sweet Wind Dance

source: Tazeleyici ve arındırıcı ses frekansları
en: Refreshing and purifying sound frequencies

source: Tehlike Bölgesi
en: Danger Zone

source: Toplam kesinti
en: Total interruptions

source: Toplam oturum
en: Total sessions

source: Toplam Uyku
en: Total Sleep

source: Toplam uyku süresi
en: Total sleep time

source: Toplam Uyku Süresi
en: Total Sleep Time

source: Topraklama Frekansı
en: Grounding Frequency

source: Tüm özellikler aktif
en: All features active

source: Tüm Sesler
en: All Sounds

source: Tüm Veriler Silinecek
en: All Data Will Be Deleted

source: Tüm Verileri Sil
en: Delete All Data

source: Tüm Verileri Sıfırla
en: Reset All Data

source: Türkçe
en: Turkish

source: Tutunan
en: Cruiser

source: Üç iyileştirici frekansın büyülü buluşması
en: Magical meeting of three healing frequencies

source: Ücretsiz Plan
en: Free Plan

source: Uyandı
en: Woke Up

source: Uyanık
en: Awake

source: Uyanık & Dinç
en: Awake & Alert

source: Uyanma
en: Wakilings

source: Uygulama Dili
en: App Language

source: Uygulama için tercih ettiğiniz dili seçin
en: Select your preferred language for the app

source: Uyku düzeni gelişiyor. Doğru yoldasınız!
en: Sleep routine is improving. You are on the right track!

source: Uyku gerileme dönemi
en: Sleep regression period

source: Uyku gerilemesi
en: Sleep regression

source: Uyku getiren hafif yağmur melodisi
en: Sleep-inducing light rain melody

source: Uyku Hatırlatıcı
en: Sleep Reminder

source: Uyku Hatırlatma
en: Sleep Reminder

source: Uyku hedefine ulaşmakta zorlanıyorsunuz. Gündüz uyanık kalma sürelerini (wake windows) uzatmayı deneyebilirsiniz.
en: Having trouble reaching sleep goals. Try adjusting daytime wake windows.

source: Uyku Kalite Skoru
en: Sleep Quality Score

source: UYKU KOÇU (PRO)
en: SLEEP COACH (PRO)

source: Uyku Pencereleri & Trendler
en: Sleep Windows & Trends

source: Uyku Perisi
en: Sleep Fairy

source: Uyku Profili Oluşturuluyor...
en: Creating Sleep Profile...

source: Uyku rutinine başlamak için harika bir zaman
en: Great time to start sleep routine

source: Uyku Vakti 🌙
en: Bedtime 🌙

source: Uyku vakti yaklaşıyor
en: Bedtime is approaching

source: Uyku Vakti Yaklaşıyor! 🌙
en: Bedtime is Approaching! 🌙

source: Uyku ve uyanma saatleri her gün farklılık gösteriyor.
en: Sleep and wake times vary every day.

source: Uyku Zorlukları
en: Sleep Challenges

source: Uykulu Yağmur
en: Sleepy Rain

source: Uykuya dalma güçlüğü
en: Difficulty falling asleep

source: Uykuya Hazırlık
en: Wind-Down Time

source: Uyumak için mutlaka emzirilmesi veya biberonla beslenmesi gerekiyor.
en: Needs nursing or bottle-feeding to fall asleep.

source: Uyuyor
en: Asleep

source: Uzak gök gürültüsü ve piyanonun dansı
en: Dance of distant thunder and piano

source: Uzay İstasyonu
en: Space Station

source: Varsayılan
en: Default

source: Vazgeç
en: Cancel

source: Veri Bekleniyor
en: Awaiting Data

source: Yağmur damlalarıyla dans eden piyano
en: Piano dancing with raindrops

source: Yağmurun Öpücüğü
en: Kiss of the Rain

source: yaş
en: years old

source: Yasal Bilgiler
en: Legal Information

source: Yasal Bilgiler & Lisanslar
en: Legal Information & Licenses

source: Yenidoğan
en: Newborn

source: Yenidoğan Dönemi: Bebeğiniz henüz gece/gündüz ayrımını bilmiyor. Gündüzleri aydınlık, geceleri loş ortam sağlayın.
en: Newborn Period: Your baby does not yet distinguish day and night. Keep daytime bright and nights dim.

source: Yenidoğan döneminde kısa uyku araları normal
en: Short sleep intervals are normal during newborn period

source: Yenilenme Dalgaları
en: Waves of Renewal

source: Yıldız Işığı Frekansı
en: Starlight Frequency

source: Yıldız Parkı
en: Star Park

source: Yıldız Tozu Ninnisi
en: Stardust Lullaby

source: Yıldızların altında oynanan oyunlar
en: Games played under the stars

source: Yıldızların arasında uyku yolculuğu
en: Sleep journey among the stars

source: Yıldızlı çölün büyüleyici atmosferi
en: Enchanting atmosphere of the starry desert

source: Yıllık
en: Yearly

source: Yıllık Plan
en: Yearly Plan

source: Yörüngede süzülen kozmik ortam sesleri
en: Cosmic ambient sounds floating in orbit

source: Yüksek titreşimli kozmik uyum dalgaları
en: High-vibration cosmic harmony waves

source: Yürümeye Başlayan
en: Toddler

source: Yürüyen
en: Walker

source: Zamanlayıcı
en: Timer

source: Zamanlayıcı Ayarla
en: Set Timer

source: Zamanlayıcı Kapalı
en: Timer Off

source: Zamanlayıcıyı İptal Et
en: Cancel Timer

source: Zen Bahçesi
en: Zen Garden
